{
    "ACROPOL HOTEL": "Ξενοδοχείο Ακροπόλ",
    "Hotel Directory": "Πληροφορίες",
    " Dear Guests,": " Αγαπητοι επισκεπτες,",
    "We are delighted to welcome you to ACROPOL HOTEL and we wish you a pleasant stay!": "Είναι μεγάλη μας χαρά να σας καλωσορίζουμε στο ξενοδοχείο μας! Προτεραιότητά μας είναι να σας κάνουμε να νιώθετε σα στο σπίτι σας!",
    "Our main priority is to make your feel like home! In this Directory you may find all the useful information about our facilities and services available.Enjoy your stay!": "Σε αυτόν τον κατάλογο θα βρείτε όλες τις απαραίτητες πληροφορίες σχετικά με τις υπηρεσίες και τις παροχές που προσφέρει το ξενοδοχείο μας. Ελπίζουμε να απολαύσετε τη διαμονή σας!",
     "Air condition & heating": "Air condition & θέρμανση",
     "All rooms have an individual Air Conditioning and Heating system. Use the remote control to set the temperature you wish. Please make sure that your balcony doors are properly closed.": "Όλα τα δωμάτια διαθέτουν αυτόνομες μονάδες ψύξης και θέρμανσης. Παρακαλούμε χρησιμοποιείστε το τηλεχειριστήριο του κλιματιστικού ή τη θερμοστατική κεφαλή των καλοριφέρ ώστε να ρυθμίσετε την επιθυμητή θερμοκρασία.",
     "Amenities in your room": "Παροχές στο δωμάτιό σας",
     "The collection includes: soap, shower gel, shampoo, vanity kit, and shoeshine sponge. If you need extra amenities please contact Reception and inform about what you may need. Slippers available upon request.": "Περιλαμβάνονται: σαπούνι, αφρόλουτρο, σαμπουάν, σετ περιποίησης και γυαλιστικό σφουγγαράκι παπουτσιών. Εάν χρειάζεστε συμπληρωματικά κάποια από τα ανωτέρω παρακαλούμε επικοινωνήστε με την Υποδοχή. Διατίθενται παντόφλες κατόπιν αιτήματος.",
     "Baby cot": "Βρεφικά κρεβάτια",
     "We have baby cots available, if you need one, please contact the Reception.": "Αν χρειάζεστε παρκοκρέβατο παρακαλούμε καλέστε το τμήμα Υποδοχής.",
     "Breakfast": "Πρωινό",
     "Breakfast buffet is served in the restaurant from 07:00 to 10:30 daily. If you wish to have breakfast earlier, please contact the Reception. We can also offer you breakfast in your room. An early breakfast package is available upon request.": "Ο πρωινός μπουφές λειτουργεί καθημερινά στο εστιατόριό μας από τις 07:00 μέχρι τις 10:30. Ενημερώστε την Υποδοχή του ξενοδοχείου εάν επιθυμείτε να σας σερβίρουμε το πρωινό στο δωμάτιο ή αν θέλετε να σας σερβίρουμε νωρίτερα από τις 07:00. Υπάρχει ακόμη δυνατότητα παροχής του πρωινού σε ειδική συσκευασία κατόπιν αιτήματος.",
     "Business Center": "Επιχειρηματικό κέντρο",
     "A computer with a printer and a scanner is available for your convenience in our Lobby. If you would like to send a fax, please contact our Reception team to assist you.": "Στο lobby υπάρχει ειδικά διαμορφωμένος χώρος εξοπλισμένος με υπολογιστή, εκτυπωτή και scanner, στη διάθεσή σας όλο το 24ωρο. Εάν επιθυμείτε να στείλετε fax, παρακαλούμε απευθυνθείτε στο τμήμα Υποδοχής.",
     "Check-in | Check-out": "Ώρα άφιξης | Ώρα αναχώρησης",
     "Check-in is at 15:00. Check-Out is by 11:00. If you wish to extend the check-out time, please contact Reception to check availability.": "Η είσοδος στο δωμάτιο τη μέρα της άφιξής σας είναι από τις 15:00 και η αναχώρηση έως τις 11:00. Εάν επιθυμείτε να αναχωρήσετε κάποιες ώρες αργότερα παρακαλούμε ενημερώστε το τμήμα της Υποδοχής ώστε να ελεγχθεί η διαθεσιμότητα.",
     "Credit cards": "Πιστωτικές κάρτες",
     "We accept the following credit cards: American Express, MasterCard, Maestro, VISA.": "Δεχόμαστε τις ακόλουθες πιστωτικές κάρτες: American Express, MasterCard, Maestro, VISA.",
     "Electricity":"Ηλεκτρισμός / τάση",
     "All our power outlets in the hotel have an electric voltage of 230V. If you require adaptors, please contact our Reception.": "Το ηλεκτρικό ρεύμα του ξενοδοχείου είναι 230 V. Αν χρειάζεστε αντάπτορες ρεύματος, παρακαλούμε επικοινωνήστε με την Υποδοχή.",
     "Extra pillows / blankets": "Μαξιλάρια",
     "If you need additional pillows or blankets please contact our Reception team.": "Σε περίπτωση που χρειάζεστε επιπλέον ή διαφορετικού τύπου μαξιλάρι, ή επιπλέον κουβέρτα, παρακαλούμε απευθυνθείτε στο τμήμα Υποδοχής.",
     "Fire Safety": "Πυρασφάλεια",
     "ACROPOL Hotel is equipped with a fire alarm system and all our staff is trained to assist you in an emergency. Smoke detectors and fire extinguishers are installed throughout the hotel.": "Το ξενοδοχείο μας είναι εξοπλισμένο με σύστημα πυρασφάλειας και όλο το προσωπικό μας είναι εκπαιδευμένο να σας βοηθήσει σε περίπτωση κινδύνου. Ανιχνευτές καπνού και πυροσβεστήρες υπάρχουν σε όλο το ξενοδοχείο.",
     "Garden": "Κήπος",
     "During warmer seasons, you can enjoy your breakfast, meal or coffee in our rear garden.":"Τους καλοκαιρινούς μήνες μπορείτε να απολαύσετε το πρωινό, το γεύμα ή τον καφέ σας στον κήπο μας.",
     "Hair Dryer":"Στεγνωτήρας μαλλιών",
     "All guestrooms are equipped with hair dryers stored in the closet.": "Όλα μας τα δωμάτια είναι εξοπλισμένα με στεγνωτήρα μαλλιών που θα βρείτε στη ντουλάπα σας.",
     "Hot water":"Ζεστό νερό",
     "There is hot water 24 hours a day.":"Παροχή ζεστού νερού 24 ώρες τη μέρα.",
     "Housekeeping":"Υπηρεσίες Οροφοκομίας",
     "Rooms are cleaned and tidied up daily. For extra cleaning service, amenities or extra towels please contact our Reception team.":"Τα δωμάτια καθαρίζονται και επιμελούνται σε καθημερινή βάση. Σε περίπτωση που χρειάζεστε επιπλέον πετσέτα, amenities ή επιπλέον υπηρεσία καθαρισμού παρακαλούμε επικοινωνήστε με την Υποδοχή.",
     "Iron / Iron board":"Σίδερο | Σανίδα σιδερώματος",
     "Please contact the Reception if you wish to have delivered the iron and ironing board.":"Δυνατότητα παροχής σίδερου και σανίδας σιδερώματος στο δωμάτιό σας κατόπιν αιτήματος",
     "Key cards":"Κάρτες– κλειδιά",
     "The room key cards are designed to operate all lights and air- conditioning in your room. Simply insert the key card in the wall slot upon entering the room. Please do not forget to return the key card at the Reception Desk on your departure.":"Οι κάρτες-κλειδιά του δωματίου είναι σχεδιασμένες για να ενεργοποιούν το φωτισμό και τον κλιματισμό στο δωμάτιό σας. Απλώς εισάγετε την κάρτα-κλειδί στη σχισμή της ειδικής συσκευής που βρίσκεται στον τοίχο δίπλα στην πόρτα.",
     "Library":"Βιβλιοθήκη",
     "We have a small book corner in our lobby. You are welcome to borrow books anytime during your stay. Please return any borrowed book at the Reception Desk on your departure.":"Μπορείτε να δανειστείτε οποιοδήποτε βιβλίο επιθυμείτε από τη βιβλιοθήκη του lobby μας. Παρακαλούμε μη ξεχάσετε να το επιστρέψτε μέχρι την αναχώρησή σας.",
     "Lost & Found":"Απολεσθέντα & Ευρεθέντα",
     "All found items are stored in our housekeeping department for 1 month. In case you forgot something in your room, you can contact us at +30 210 68 26 650. Shipping to you is at your own cost.":"Το τμήμα Οροφοκομίας συγκεντρώνει και αποθηκεύει τυχόν ξε- χασμένα προσωπικά αντικείμενα, που εντοπίζονται στα δωμάτια των πελατών μετά την αναχώρηση τους από το ξενοδοχείο, έως και ένα μήνα από την ημερομηνία αναχώρησης. Σε περίπτωση που αντιληφθείτε ότι έχετε ξεχάσει κάτι, μπορείτε να επικοινωνήσετε απευθείας στο +30 210 68 26 650. Σε περίπτωση επιστροφής ξεχασμένων αντικειμένων σε εσάς, τα έξοδα αποστολής ή ταχυμεταφορών επιβαρύνουν εσάς.",
     "Luggage Room":"Αποσκευές",
     "There is a luggage room available to store your luggage for a few hours before check-in or after check-out.":"Μπορείτε να αφήσετε τις αποσκευές σας για λίγες ώρες πριν την άφιξη ή μετά την αναχώρησή σας στον ειδικά διαμορφωμένο χώρο φύλαξης.",
     "Mini fridge":"Μίνι ψυγείο",
     "Each guest room has its own mini-fridge.":"Όλα τα δωμάτιά μας διαθέτουν ένα μίνι ψυγείο.",
     "Pet policy":"Κατοικίδια",
     "We kindly inform our guests that our hotel is not set up to accommodate pets.":"Το ξενοδοχείο μας δεν είναι διαμορφωμένο ώστε να δέχεται κατοικίδια.",
     "Queues":"Ουρές",
     "To avoid early morning queues at the Reception you are advised to arrange your bill payment the night before, at the Reception.":"Για να αποφύγετε τις πρωινές ουρές στην Υποδοχή σας συμβουλεύουμε να τακτοποιήσετε το λογαριασμό σας το προηγούμενο βράδυ.",
     "Reception":"Υποδοχή",
     "Our Reception team is there for you 24 hours a day. To contact Reception from your room, dial 150 or 151.":"Το τμήμα Υποδοχής είναι στη διάθεσή σας όλο το 24ωρο. Για να επικοινωνήσετε με την Υποδοχή καλέστε 150 ή 151.",
     "Restaurant":"Εστιατόριο",
     "The restaurant is located on the ground floor and it is open from 12:00 to 21:30.":"Το εστιατόριό μας βρίσκεται στο ισόγειο και λειτουργεί καθημερινά από τις 12:00 μέχρι τις 21:30.",
     "Room Service":"Υπηρεσία Δωματίου",
     "Our room service is available from 08:00 to 21:30. A digital menu is available directly to your smartphone simply by scanning the QR code. To order please dial 154.":"Η υπηρεσία δωματίου είναι διαθέσιμη καθημερινά από τις 08:00 μέχρι τις 21:30. Το ηλεκτρονικό μενού είναι απευθείας διαθέσιμο στο κινητό σας, απλά σαρώνοντας το QR code που θα βρείτε στο δωμάτιό σας. Για να παραγγείλετε καλέστε 154.",
     "Smoking policy":"Κάπνισμα",
     "Please note that we are a non - smoking hotel. Smoking is only allowed in the room balcony and the garden.":"Το κάπνισμα δεν επιτρέπεται στα δωμάτια και στους εσωτερικούς χώρους του ξενοδοχείου. Οι επισκέπτες μπορούν να καπνίσουν στο μπαλκόνι του δωματίου τους ή στον κήπο.",
     "Taxi":"Ταξί",
     "Taxis can be called and booked at the Reception at any time.":"Κλήση ταξί μπορεί να γίνει από την Υποδοχή οποιαδήποτε ώρα.",
     "Telephone numbers":"Τηλεφωνικές κλήσεις",
     "For room to room, domestic and international calls please consult the operating instructions of your room telephone device. All telephone calls will be automatically charged to your bill.":"Για κλήσεις από δωμάτιο σε δωμάτιο, κλήσεις εσωτερικού ή εξω- τερικού παρακαλούμε συμβουλευτείτε τις οδηγίες χρήσης της τηλεφωνικής συσκευής του δωματίου σας. Όλες οι τηλεφωνικές κλήσεις χρεώνονται αυτομάτως στο λογαριασμό σας.",
     "Wake-up calls":"Αφύπνιση",
     "Not to miss your early start of the day, let us wake you up in the morning. Please contact the Reception to arrange your wake - up call or consult the operating instructions of your room telephone device.":"Για κλήσεις αφύπνισης μπορείτε να καλέσετε το τμήμα Υποδοχής ή να συμβουλευτείτε τις οδηγίες χρήσης της τηλεφωνικής συσκευής του δωματίου σας.",
     "Wi-Fi":"Διαδίκτυο",
     "High-Speed Internet Access is available throughout the hotel.":"Ασύρματο internet υψηλής ταχύτητας παρέχεται δωρεάν σε όλους τους χώρους του ξενοδοχείου.",
     "Fire Safety Instructions":"Οδηγίες Πυρασφάλειας",
     "• Do not smoke in your room.":"• Μην καπνίζετε στο δωμάτιο και στους εσωτερικούς χώρους του ξενοδοχείου.",
     "• Always use the ashtray provided at the balcony.":"• Πάντα να χρησιμοποιείτε το σταχτοδοχείο που παρέχεται στο μπαλκόνι.",
     "• Take note of the Emergency Exit Plan which is located at your room’s entrance":"• Μάθετε το πλάνο επείγουσας διαφυγής που είναι τοποθετημένο στην είσοδο του δωματίου σας.",
     "• In case of disable people please inform the Reception.":"• Σε περίπτωση ατόμων με ειδικές ανάγκες, δυσκολίας στο περπάτημα, παρακαλούμε, επικοινωνήστε με την υποδοχή.",
     "What to do if you notice fire:":"Αν ανακαλύψετε την πυρκαγιά:",
     "• Stay calm, do not panic.":"• Μείνετε ψύχραιμος, μην πανικοβληθείτε.",
     "• Inform the Reception.":"• Ενημερώστε την Υποδοχή.",
     "• Raise the alarm by breaking the glass of the nearest “Fire Call Point”.":"• Ενεργοποιήστε το συναγερμό σπάζοντας το τζάμι του πιο κοντινού «Σημείου Συναγερμού Πυρκαγιάς».",
     "• Evacuate the room closing all doors behind you.":"• Εκκενώστε το δωμάτιο κλείνοντας πίσω σας όλες τις πόρτες.",
     "• Do not stop to collect personal belongings.":"• Μη σταματήσετε για να μαζέψετε προσωπικά αντικείμενα",
     "• Alert floor room maid or any other member of the staff.":"• Ειδοποιήστε την καμαριέρα του ορόφου ή οποιοδήποτε άλλο μέλος του προσωπικού.",
     "• If you smell smoke stay low, smoke rises.":"• Αν μυρίσετε καπνό, μείνετε χαμηλά, ο καπνός ανεβαίνει.",
     "• Use the nearest emergency exit.":"• Χρησιμοποιείστε την πιο κοντινή έξοδο κινδύνου.",
     "• Do not use the lift.":"• Μη χρησιμοποιήσετε τον ανελκυστήρα.",
     "• Go to the “Assembly Point” of the hotel.":"• Πηγαίνετε στο «Σημείο Συγκέντρωσης».",
     "• Do not re-enter the building until told is safe to do so.":"• Μην εισέλθετε ξανά στο ξενοδοχείο μέχρι να ειδοποιηθείτε ότι είναι ασφαλές.",
     "• If you are forced to stay in your room, seal the door with wet towels, cover your mouth and nose with a damp cloth to ease breathing, open and stay near window until help arrives.":"• Αν αναγκαστείτε να μείνετε στο δωμάτιο, σφραγίστε την πόρτα με βρεγμένες πετσέτες, καλύψτε το στόμα και τη μύτη σας με ένα χοντρό πανί για να διευκολύνετε την αναπνοή σας, ανοίξτε και μείνετε κοντά στο παράθυρο μέχρι να φτάσει η βοήθεια.",
     " Close":"Κλεισιμο",
     "Restaurant Menu":"Μενού Εστιατορίου"
}